
/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "完了";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "完了";

/* Class = "NSButton"; ibShadowedToolTip = "Apply title adjustments"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "タイトル調整を適用します";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset font settings"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "フォント設定をリセット";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Font Setttings"; ObjectID = "14"; */
"14.ibExternalAccessibilityHelp" = "フォント設定をリセット";

/* Class = "NSButton"; ibShadowedToolTip = "Reset the title style"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "タイトルスタイルをリセットします";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "15"; */
"15.title" = "リセット";
